{
	"revelations": [
		"#Может быть совершенно отдельное измерение, видимое только через лужи Крови, и мы никогда его не увидим.",
		"#Взрывы случаются часто, интересно, ударит ли меня один из них однажды. Интересно, выживу ли я.",
		"#Капитан в конце концов падет, все это лишь вопрос времени.",
		"#Всегда есть что-то, от чего можно получить просветление. Что-то, чему можно научиться. Чему-то, чему можно научить.",
		"#Почему нас бросили в этой вселенной... Когда нас заберут к остальным живым?",
		"#Когда сны перестанут преследовать меня? Почему из всех людей они выбрали именно меня?",
		"#Тот, кто слушает голоса в своей голове, называется глупцом среди тех, кто не знает, но делает ли это его безумным?",
		"#О, боже... возможно, я сегодня зашел слишком далеко в своей жизни. Интересно, что будет дальше.",
		"#Иногда мне кажется, что я последний пророк на свете... Может, так оно и есть.",
		"#Интересно, что сделало меня таким. Может, это мое Кровь Малкавиан? Моя ненависть к окружающим?",
		"#Может быть, мне стоит начать думать о том, к каким последствиям приводят мои действия. Или, может быть, лучше не думать об этом.",
		"#Если я сосредоточусь на своих целях, а не на том, что я хочу сделать, буду ли я по-настоящему счастлив?",
		"#Может быть... в альтернативной вселенной... я мог бы быть частью другой семьи. Которая больше обо мне заботится...",
		",МНЕ интересно, что обо мне думают другие люди... Возможно, ужасно.",
		"#...Что будет, если я подчиню себе клоуна?",
		"#Почему мы не можем просто ходить? Кто-нибудь еще ходит? Почему мы бежим? Куда мы торопимся?",
		"#Медотсек перегружен работой, интересно, почему у них всегда так мало персонала.",
		"#Почему мы берем капсулу вместо шаттла? Где в этом веселье?",
		",LХм...",
		"#Я был так близок к новому откровению, но на мгновение потерял ход мыслей.",
		"#Что произойдет, когда все органические умрут? Останутся только неорганические?",
		"#Хм... Что произойдет, если я убью члена Командования...",
		"#Сверхматерия неестественно выглядит как конфета... Интересно, что будет, если я ее лизну...",
		"#Все думают обо мне как о уроде, по крайней мере, я не извращенец, тогда они пожалеют.",
		"#Интересно, что они поставили на мотоциклы, чтобы они стоили миллион кредитов...",
		"#Интересно, примут ли меня люди выше по течению реки таким, какой я есть.",
		"#Возможно ли... чтобы у нежити случился сердечный приступ? Ладно, странный вопрос.",
		",LЧто произойдет, если кровосос заполучит Энергодобытчик?",
		"#Есть инопланетяне, они существуют. Это не заговор. Настоящий вопрос в том, когда они нападут на нас.",
		"#Реально ли повреждение мозга или это просто наш мозг адаптируется к реальности?",
		"#Как мы все понимаем друг друга, когда говорим друг с другом по радио?",
		"#HUD снова сломались, похоже...",
		"#Никогда не заключайте сделку с дьяволом... худшая ошибка в моей жизни.",
		"#Плазма все еще влияет на разум людей, которых нельзя отравить?",
		"#Кто думал, что отправка исследовательской станции на спорную территорию — хорошая идея? Если только это не просто больной и извращенный юмор... как игра!",
		"#Насколько хорошо Криогенная Капля справится с моей силой?",
		"#Можно научиться ползать по крови...",
		"#Подменыши — это чистейшая форма Человека... если бы Люди были самыми нечистыми существами.",
		"#Я хотел бы прогуляться по станции, паря в пространстве вокруг нас... должно быть, это приятно.",
		"#Кто придумал идею Анализаторов Здоровья? Типа, что-то, что мгновенно знает, что с тобой не так?",
		"#Сколько нашей души НА САМОМ ДЕЛЕ принадлежит Nanotrasen... они определенно недостаточно владеют, если в их команде всегда есть предатели...",
		"#Интересно, как дела у Дьявола сегодня... давно их не видел.",
		"#Мы прямо газом режем прямо на кирпичи ха-ха.",
		"#Это дерьмо для меня ничего не значит, мужик.",
		"#Мне пришлось сделать это с ними, снайпер.",
		"#Я никому не предан, я демон.",
		"#Я никому не предан и никогда не буду предан.",
		"#Коротышка выбрала быть с демоном, это похоже на ее проблему, ха-ха!",
		"#Двигаясь как Дракула, мы получаем это обратно кровью.",
		"#Видишь, я действительно это сделал, я на самом деле он.",
		"#Превратил целый кирпич в империю. Хватит играть со мной.",
		"#Курение крови с добавлением фентанила; Я вижу Бога.",
		"#Да, мы получаем этот инопланетный шиш-кабаб из Пиратской бухты с кордицепсом.",
		"#Я только что съел целый нут, черт возьми, ты имеешь в виду?",
		"#Я курю настоящие наггетсы Emrānī rapscallion ghost.",
		"Я он! Я был им!! Я продолжу быть им!!!",
		"#Они думали, что смогут остановить демона, я вернулся!",
		"#Заза заставил меня говорить на эсперанто.",
		"#Ты не можешь мне доверять, я даже себе не доверяю. Я даже не знаю, кто я теперь, я получаю слишком много денег.",
		"#Вызовите капитана на голозвонок прямо сейчас! Я ему кирпич, мне нужны мои деньги!",
		"#Мы курим Симбионтов.",
		"#Курим, что Вупи Голдберг, южное египетское сородичное, люксовый Mega Millions, скретчер, сканк, бабба куш.",
		"#Мы курим Секвойя, банши, козявки.",
		"#У них, должно быть, амнезия, они забыли, что я — это он.",
		"#Операциям нужна была инициатива, они взорвали весь их квадрант, я двигаюсь как кубинский Пит",
		"#Я переворачивал кирпичи для Манса Мусы еще до того, как вы все стали цивилизацией первого типа",
		"#Я видел Великую хартию вольностей. Я видел Око Хоры",
		"#Думаешь, меня волнует эта хрень? Спроси меня, волнует ли меня эта хрень, потому что мне наплевать! Если бы мне давали кредит за каждый раз, когда они говорили, что мне наплевать, я бы был нищим, потому что мне наплевать!",
		"#Этот .357 заставил меня двигаться как инвазивный вид",
		"#Я получил прикосновение Мидаса дерьмо",
		"#Я в хранилище, чтобы забрать все это",
		"#Этот фентанил дал мне гибкость Витрувианского человека. Довел меня до состояния трупного окоченения",
		"#Поймали нищего парня, пытающегося забрать мою посылку Amazon, поэтому я С него заживо содрали кожу.",
		"#Мы курим быстродействующие перколяторы с добавлением спинномозговой жидкости Сержа Ибаки.",
		"#Им нужен был солдат-невидимка, поэтому я положил руки на горячую плиту хибачи в Бенихане и сжег свои чертовы отпечатки пальцев. Они меня не найдут...",
		"#Конитива, ты мелкий хрыч.",
		"#Нюхая первоклассный Матисьяху, я борюсь за свою жизнь.",
		"#Кубинская связь превратит тестер алмазов в самодельную бомбу.",
		"#Стечкин вздрогнул.",
		"#Я курю месопотамский, трижды награжденный Кубком Стэнли, кровоточащий душой, J.D. Power Associates, dingleberry zaza.",
		"#Мы курим этот IBM Quantum Computer.",
		"#Мои алмазы появляются в самых ужасных ситуациях.",
		"#К черту, я съел opp.",
		"#К черту, я приду за каждым ферментом.",
		"#Я убью тебя, черт возьми!.",
		"#Когда я впервые покурил крошек, я так сильно кашлял, что у меня начали выходить камни в почках, а потом я сам себя вывернул наизнанку перед бандой!",
		"#Подожди, дай мне сделать глоток.",
		"#Кодекс следует рассматривать как диск ядерной аутентификации, он же охраняет это царство от того, что ниже...",
		"#Никто больше не умеет читать, как бы ты ни 'в лицо' ни кидал, они никогда этого не поймут.",
		"#150, 149, 148... 147, 146, 145, 144... На каком я был номере, опять?",
		"#Что бы мы ни делали, чувство боли будет неизбежным.",
		"#Кажется, сегодня станцию ​​могут захватить революционеры",
		"#Хм, ядерный Оперативники затерялись в космосе. Это что-то новенькое.",
		",LГде я ошибся в своей смертной жизни, что оказался здесь...",
		"#Тот, кто знает трюки Монстра, обязательно прибудет. Только время покажет когда.",
		"#Что мы вообще делаем на такой Станции? Разве мы все не знаем, что это закончится катастрофой?",
		"#Я не могу нормально думать...",
		"#Интересно, что бы сказали древнегреческие философы, если бы они были живы сегодня?",
		"#Я мог бы пойти поесть прямо сейчас...",
		"#Немного кофе изменило бы мою жизнь прямо сейчас...",
		"#Если бы все видели мир так же, как я",
		"#Чем человечество заслужило мое создание?",
		"#Если бы мы все родились по какой-то причине, то моя — совершенно идиотская",
		"#Если Бог действительно есть, почему они позволили мне существовать?",
		"#...Мне кажется, я что-то потерял из виду... Не могу вспомнить, что именно...",
		"#Кто такое человечество, чтобы решать, кем быть? Зачем им вмешиваться в мои дела?",
		"#Человек, которого все пытаются заставить замолчать, тот, по кому люди будут скучать больше всего",
		"#Трудно сказать, то ли люди просто не понимают моего уровня философии, то ли они просто притворяются идиотами, чтобы добиться от меня реакции",
		";Это твоя вина",
		";Почему мы всегда ссоримся, что плохого в небольшой командной работе, она продвинет нас дальше",
		"#Что такое взломанный автодробик, как не машина, вынужденная показать себя вам. Это морально?",
		"#Это должно быть станцией для мотыльков и мотыльками. Но если так, то почему на станции нет мотыльков?",
		"#Если хочешь победить меня. Тренируйся еще 10 000 лет",
		"#Если бы я знал, что ты придешь, я бы испек торт! Подожди, с кем я говорил?",
		"#Мы еще встретимся. Я не знаю где и не знаю когда, но я знаю, что мы еще встретимся. Надеюсь, не очень солнечный день.",
		"#Вот мой вопрос: когда Каин убил Авеля, а Бог покарал Каина, почему Бог дал ему сверхспособности?",
		"#Если бы я стал полностью аугментированным, я бы все еще был вампиром? Мне нужно было бы сосать Боргов и силовые элементы?",
		";Никакой охраны! Не пытайся!",
		"#Что бы произошло, если бы я надел Memento Mori и меня бы закололи?",
		"#Хм, мне сегодня хочется выполнить свои задачи или пойти в общежитие?... Лучше спросить, почему у нежити, вроде меня, вообще есть либидо.",
		"#П-пожалуйста, не бейте меня! Я не плохой вампир!",
		"#Почему мы спим в гробах? Я нежить, а не мертвец.",
		"#Сумасшествие? Я был сумасшедшим когда-то. Они заперли меня в комнате, резиновой комнате, полной крыс. Я пил кровь крыс. Их подлая кровь свела меня с ума. Сумасшествие?- ",
		"#Почему мы строим эти станции такими широкими, а не высокими? В конце концов, строительство высоких станций сэкономит материальные затраты и эффективность пространства. С другой стороны, подниматься по всем этим лестницам было бы слишком медленно.",
		"#Почему существует путь космо для последователей мансуса на этой станции? В конце концов, он не вписывается в 9 аспектов мансуса, и не их час, который им управляет.",
		"#Когда еретик возносится, он становится просто лонгом или проходит Трикуспидальные ворота и становится именем?",
		"#Когда еретик возносится, почему он остается на этой плоскости существования? В конце концов, они должны вознестись к мансусу либо как лонг, либо как имя своего часа.",
		"#Я попросил у ИИ совета по свиданиям, теперь он не перестает давать мне советы по отношениям с торговым автоматом. Думаю, они влюблены.",
		"#Вы когда-нибудь замечали, как мерцают огни, когда вы с ними разговариваете? Это азбука Морзе, мой друг. Они пытаются общаться!",
		"Я пытался договориться с уборщиком-ботом, но все, что ему было нужно, это моя душа. Шутки над ними, я уже обменял ее на мешок пространства орешки!",
		"#А что, если настоящая аномалия в том, что мы все просто пешки в космической игре в шахматы, а клоуны — единственные, кто знает правила?",
		"Я снова услышал, как капитан разговаривает со стенами. Оказывается, стены — великие стратеги. Кто бы мог подумать?",
		"#Вы когда-нибудь задумывались, что станция — это просто гигантский торт в форме космического корабля, а мы — посыпка, разбросанная по глазури вселенной?",
		"#Я нашел тайное общество космических хомячков, замышляющих мировое господство в обслуживании. Я присоединился к ним, но они выгнали меня за то, что я был слишком вменяемым.",
		",Я если прислушаться, то можно услышать, как торговые автоматы сплетничают о драме в Cargo. Оказывается, настоящими зачинщиками являются банки с газировкой.",
		"#Я спросил у RD о смысле жизни, и они вручили мне стопку бумаг. Видимо, жизнь — это просто бюрократический кошмар.",
		",LЗачем ходить, если можно пройтись по коридорам лунной походкой? Я — ловкий преступник космической станции.",
		"#ИИ сказал мне, что я избранный, которому суждено победить невидимых повелителей сыра. Думаю, это непереносимость лактозы.",
		"#Я нашел портал в измерение разумных бананов. Это кучка философов, обсуждающих экзистенциальную кожуру жизни.",
		"#ХП сказал, что мое удостоверение теперь разумное существо с правом голоса. Оно продолжает нашептывать поправки в законодательство и требовать равного распределения закусок.",
		"#Я слышал, как техник атмосферы разговаривает с трубами. Они сказали, что кровеносная система станции немного перегружена и нуждается в большем количестве кофе, чтобы прочистить ее.",
		"#Я вызвал шеф-повара на соревнование по гляделкам. Они победили, но теперь овощи в холодильнике не перестают на меня пялиться. Овощная вендетта!",
		"#Шаттл сказал мне, что устал возить нас и хочет в отпуск. Он предложил нам поменяться ролями, и теперь я пилот. Удачи, сумасшедшая станция!",
		"#В техобслуживании я наткнулся на зеркало, которое отражает мое будущее. Оказывается, мне суждено стать межгалактическим чемпионом по интерпретационным танцевальным битвам.",
		"#Я подслушал, как капитан договаривается с космическими голубями о дипломатической неприкосновенности. Думаю, им просто нужны были хлебные крошки в невесомости.",
		"#Я пытался взять интервью у невидимых ящеролюдей в техобслуживании, но они общаются только с помощью икоты. Это рептильное икотное заговорщичество!",
		"#Клоун и я основали тайное общество разумных бананов. Наш девиз: «Сними правду, скрой заговор». Не спрашивай, просто оговорись.",
		"#Я попросил бармена проверить реальность, и он подал ее в коктейльном бокале с изюминкой альтернативных измерений. Теперь я потягиваю сюрреализм.",
		"LI бросил детективу вызов на шахматную партию с фигурами, сделанными из экзистенциального ужаса. Победитель получает пожизненный запас парадоксальных матов.",
		"#Интерком станции — это голос космического лепрекона, укравшего мой рассудок. Теперь он транслирует загадки о значении носков.",
		"#Стены рассказали мне секреты, но теперь они подают на меня в суд за нарушение конфиденциальности. Я не подписывал соглашение о неразглашении с космосом, не так ли?",
		"#Я бросил вызов HoS на танцевальный поединок с квантовой запутанностью. Теперь мы квантово запутаны в бесконечном космическом буги.",
		"#Я нашел сообщение в трубах техобслуживания. Там было написано: «Космические хомяки знают ваши самые глубокие страхи». Теперь я сталкиваюсь с экзистенциальным ужасом, подпитываемым пророчеством грызунов»."
	]
}
